brew "stow"
brew "lsd"
brew "lazygit"
brew "bat"
brew "fd"
brew "fzf"
brew "ripgrep"
brew "helix"
brew "neovim"
brew "tree-sitter"
brew "zoxide"
brew "glow"
brew "hyperfine"
brew "delta"
brew "blueutil"
brew "tmux"
tap "jandedobbeleer/oh-my-posh"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"
brew "ast-grep"
